{"data":{"markdownRemark":{"html":"<h2 id=\"meetje-bleeckers\"><a href=\"#meetje-bleeckers\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>'Meetje Bleeckers'</h2>\n<p>Octavia is geboren in Knesselare op zondag 10 november van het jaar 1878 als elfde en voorlaatste kind van het gezin Versluys-De Witte. Het was de laatste dag dat toen de zevende wereldtentoonstelling in Parijs was geopend. Octavia bereikte een hoge leeftijd. Ze werd 84 jaar, op iets meer dan twee maanden van haar 85ste verjaardag. Ze overleed te Knesselare in de oogstmaand, op 26 augustus 1963. Haar jongste kleinkind, Marnix, was het jaar voordien geboren. De oudere generaties van haar kleinkinderen hebben haar gekend. Als ze over haar spraken, noemden ze haar 'meetje Bleeckers', uitgesproken op zijn Knesselaars, 'Bléékers'. </p>\n<p><span style=\"color:olive\">SIMONA, NOËL, GERARD, EDGARD</span></p>\n<p>De oudste zoon van Octavia heet Jozef. Zijn zoon Gerard heeft een dochter, Ann De Bleeckere. Zij heeft in de herfst van 2025, vier kinderen van Jozef geïnterviewd over hun herinneringen aan hun grootmoeder Octavia. Het zijn Anns tante, vader en nonkels Noël en Edgard. Ann bezorgde Sylvain de volgende synthese van haar gesprekken.</p>\n<blockquote>\n<blockquote>\n<p><em>Ze herinneren zich nog dat ze langs de weiden, via de kerkwegels naar 'meetje Bleeckers' gingen. Zo kwamen ze direct uit aan haar huisje. Ook al woonden ze zo dichtbij, toch gingen ze niet zo veel naar de <a href=\"/1878-octavia-versluys/mozaik/4-weduwe\">Molenwegel</a>. Ze hadden niet echt een reden om te gaan en iedereen had zijn eigen werk. 't Was alleszins 'een broaf wijveke', 'een goeie' die al haar kinderen even liefhad. Echt waar, een broave! Ze was ook steeds omringd door' Mèr' [Omer] en Fons die ‘jong’ zijn gebleven. Vooral Fons, die een beetje boer was. Omer was niet zo veel aanwezig omdat hij aan de ‘route’ (spoorweg) werkte. Op nieuwjaarsdag kwamen alle kinderen en kleinkinderen altijd samen. Octavia was de doopmeter van Noël. Zo kregen ze elk hun nieuwjaargeld en een appel. Alle tantes en nonkels gaven op die dag ook aan alle kleinkinderen hun nieuwjaargeld. Op haar oude dag ging Octavia niet veel buiten maar zat vooral in haar zetel bij de Leuvense stoof. Een grote bende die altijd goed overeenkwam.</em> </p>\n</blockquote>\n</blockquote>\n<p><span style=\"color:olive\"><strong>LUCIEN</strong></span></p>\n<p>Lucien De Bleeckere, oudste zoon van Maurits De Bleeckere, heeft zijn grootmoeder Octavia gekend tot aan zijn 18de levensjaar. Hij heeft van haar nog sterke herinneringen bewaard. Hij was gestationeerd in de Belgische legerkazerne te Köln toen het telegram kwam met het bericht van het overlijden van zijn grootmoeder. Hij mocht direct huiswaarts sporen. Thuis gekomen, is hij met zijn ouders, Maurits en Flora, naar het huis van Octavia gegaan. Daar, zo herinnert hij zich, lag ze opgebaard op haar bed in de slaapkamer. Hij is als kind tot en met zijn zesde levensjaar heel dikwijls mee geweest met zijn vader op bezoek bij Octavia. Maurits en Flora woonden toen dicht in de buurt van Octavia. In die tijd woonde Octavia nog in het huis Hoekestraat 115. Octavia was trouwens de doopmeter van Lucien. Hij herinnert zich dat ze in dat huis altijd op een stoel zat dicht bij de Leuvense stoof met haar armen geleund op de buis ervan. Hij noemt ze ‘een braaf vrouwtje’ die altijd ‘welgezind’ was. Hij heeft ze nooit weten weggaan uit haar huis in Hoekestraat en nadien in de Molenwegel 82, ook niet voor boodschappen. Over dit ‘nooit-haar-huis-verlaten’ is er een sprekende anekdote overgeleverd. Godelieve, de oudste dochter van Jules De Bleeckere, vertelde aan Lucien dat ze naar haar grootmoeder en tevens meter Octavia ging vertellen dat ze naar Lourdes op bedevaart wilde gaan. Godelieve was toen zeventien. Octavia reageerde gevat: ‘<em>Moede gij zo ver goan om te lezen?</em>’ Daarop nam ze haar rozenkrans en begon te bidden. 'Lezen' was in die tijd synoniem voor 'bidden'. Haar huis was haar thuis, haar leven lang. Ze is ook in haar huis overleden. </p>\n<p>Haar twee zonen, Fons en Omer, zijn altijd bij haar blijven inwonen. Ze waren ‘jongmannen’; vandaag zouden we dat ‘hotel mama’ noemen. Lucien weet dat iedereen in de familie wist dat moeder Octavia de baas bleef over haar huis en haar twee grote, inwonende zonen. Lucien weet nog via zijn ouders die hem de anekdote hebben verteld, dat moeder-weduwe Octavia zich wel kon opwinden over haar volwassen zoon Omer die vanuit Gent wekelijks naar haar toe kwam om zijn ‘zakgeld’ te komen vragen. Omer woonde officieel bij zijn moeder, maar hij verbleef soms in Gent bij een vriendin. Dat Omer als volwassen zoon die dikwijls uithuizig was, nog regelmatig aan zijn moeder 'zakgeld' kwam vragen, was bijzonder ongewoon.</p>\n<p>Een andere levende herinnering heeft Lucien aan nieuwjaar. Zolang ze leefde, gaf Octavia aan ieder kleinkind 20 Belgische Frank. Haar metekinderen Lucien en Godelieve Van Paemel, de dochter van Maria De Bleeckere, ontvingen eveneens datzelfde bedrag. Ze behandelde dus iedereen gelijk, tot spijt van Lucien die hoopte op een speciale behandeling van zijn meter. Ook 1 november is Lucien bijgebleven. Op die dag kwamen de kinderen van Octavia, met hun echtgenoten en kinderen, samen in het huis van Octavia. Dat gebeurde in de vroege avond. Lucien weet nog dat ze op die dag van de Knesselaarsestraat in Sint-Maria-Aalter altijd te voet richting  Hoekestraat stapten. Tijdens die samenkomst op Allerheiligen bad Octavia tien keren de Rozenkrans op haar paternoster. Zij nam de leiding en alle aanwezigen volgden haar in de vele Onzevaders en Weesgegroetjes. Kind en jongeling Lucien dacht dat er aan het bidden nooit een einde zou komen. Na die huiselijke gebedsbijeenkomst werd er nooit samen iets gegeten of gedronken. Lucien merkt op dat samen eten en drinken in het ouderlijke huis De Bleeckere-Versluys in de jaren vijftig absoluut niet voorkwam. Na de gebedsstonde ging iedereen gewoon naar huis. Dat ritueel bij Allerheiligen leert dat Octavia erg vroom was. Voor haar was het als weduwe een ritueel waarmee ze haar overleden man Vital wilde herdenken en ze gaf aan haar kinderen een teken om die samen met haar te blijven gedenken. (Opgetekend op 3 maart 2012)</p>\n<p><span style=\"color:olive\"><strong>EMERIC</strong></span></p>\n<p>De oudste zoon van Albert De Bleeckere, Emeric, heeft zijn grootmoeder ook goed gekend. Als kind woonde hij immers schuin tegenover het huis De Bleeckere-Versluys, Hoekestraat 115. Hij herinnert zich zijn grootmoeder als ‘een zeer aimabel persoon’ met een zekere ‘presence’. Toen het bericht van haar overlijden kwam, is ook Emeric met zijn vader Albert een laatste groet gaan brengen in de Molenweg 82. Ze lag opgebaard in de slaapkamer die zich links van de voordeur bevond. Via Emeric bevestigt ook Gilbert, de zoon van Berta De Bleeckere, dat Octavia in haar woning is overleden en er lag opgebaard. Gilbert bevestigde ook nog dat hij samen met zijn vader Albert Schelstraete de laatste nacht heeft gewaakt bij zijn grootmoeder Octavia. Zij waren toen buren van Octavia, daar ze woonden vlak naast Octavia’s huis in de Molenwegel 82. Die morgen daarop moest Gilbert vertrekken naar het Klein Kasteeltje in Brussel om zijn ‘drie dagen te doen’ voor het Belgische leger. Hierdoor was hij afwezig toen Octavia is gestorven. Emeric is ook bijgebleven dat de begrafenisstoet van de kinderen en kleinkinderen van Octavia naar de kerk van Knesselare te voet gebeurde. Er is Emeric ook een mooie anekdote bijgebleven. Als kind trok hij met zijn vader Albert, soms te voet, naar Octavia. Toen ze bij de Molenwegel aankwamen, zei zijn vader tegen hem: ‘Voilà, nu is moeder de Leuvense stoof aan het opkoteren, want ze zegt: ‘Onze Albert zal weer eens reclameren dat het hier te koud is.’. Emeric herinnert zich ook dat de twee ongehuwde zonen, Fons en Omer, inwoonden bij hun moeder Octavia. Nonkel Fons was praktisch ook altijd daar wanneer men Octavia bezocht, terwijl Omer veel afwezig was omdat die ook in Gent verbleef. Er is nog een detail dat Emeric is bijgebleven. In de grote woonkamer ging er een gaslicht met een gaslamp met een ‘kousje’ dat veel wit licht gaf. Officieel heette dat een ‘gloeikousje’. Dat moest echter regelmatig worden vervangen. In de jaren vijftig en zestig van vorige eeuw was er in de Molenwegel nog geen elektriciteit voorzien. De kosten daarvoor waren toen nog te groot. Het betrof immers maar twee huizen die ongeveer 300 meter van de grote weg af stonden. Octavia heeft dus nooit elektriciteit in haar huis gekend. Emeric bewaart nog een andere anekdote aan zijn oude grootmoeder. Hij ziet nog haar verwondering toen hij haar fier kwam vertellen dat hij in Sint-Gerolf te Aalter typelessen volgde. Zij kon zich moeilijk daar iets bij voorstellen. De snel veranderende tijd van de sixties en de opkomst van een nieuwe, mondige jonge generatie, heeft Octavia niet meer meegemaakt. (Opgetekend op 3 maart 2021)</p>\n<p><span style=\"color:olive\"><strong>SYLVAIN</strong></span></p>\n<p>Sylvain, de tweede zoon van Maurits De Bleeckere, was nog maar 12 jaar toen Octavia is gestorven. Hij heeft Octavia dus alleen als kind gekend. Hij herinnert zich dat ze altijd in het zwart was gekleed en in haar zetel zat in het huis Molenwegel 82. Die stond in de rechterhoek van de woonkamer. Sylvain heeft ze nooit uit haar zetel zien komen. Hij had de indruk dat haar zetel op een klein verhoog stond. Zo kon Octavia de huiskamer goed overzien. Ze maakte op hem als kind een wat mysterieuze indruk. Dat kwam ook omdat hij zich niet herinnert dat ze ooit een woord tegen hem heeft gezegd. In zijn beleving was ze een erg zwijgzaam iemand met een diepe blik. Ze sprak meer met haar ogen dan met haar stem. Sylvain herinnert zich niet dat hij haar ooit heeft horen praten. Die indruk is natuurlijk op rekening te schrijven van een kind. Het leert wel dat de verhouding tussen grootouders en kleinkinderen toen heel anders was dan anno 2021. (Opgetekend op 4 maart 2021)</p>\n<p><span style=\"color:olive\"><strong>CHRISTIAAN</strong></span></p>\n<p>De jongste zoon van Maurits De Bleeckere, Christiaan, was 7 jaar toen zijn grootmoeder stierf. Hij is op de dag van haar overlijden met zijn moeder Flora de opgebaarde Octavia een laatste groet gaan brengen. In zijn eigen woorden zegt hij het volgende: <em>‘Ik zie de misdienaars met het kruis voorop en de pastoor erachter nog lopen in de wegel van Hoekestraat op weg naar haar huisje.’</em> Hij herinnert zich nog dat na de toediening van het sacrament van de stervenden, de jongste dochter van Octavia, Lea, met haar echtgenoot Gaston, bij het huis in de Molenweg aankwamen. Christiaan heeft toch als kind een levendig beeld bewaard aan zijn oude grootmoeder. Hij bezocht haar verschillende keren samen met zijn moeder Flora. Hij getuigt: <em>‘Wat me opviel was haar mooi gezicht, geen rimpeltje te bespeuren en haar mooi wit haar in een mooie dot gedraaid. Ook vond ik het zo een klein huisje, maar toch was ze trots op haar stekje en straalde ze echt met zo een innemende blik. Ik heb nooit met haar kunnen spreken, maar ik weet nog dat ze sprak met een zachte stem. Het was zo een echt oud vrouwtje dat je op oude schilderijen kunt zien.’</em> Christiaan vertelt nog dat hij altijd heeft onthouden dat zijn grootmoeder in 1963 is overleden, het jaar waarin president Kennedy op 22 november in Dallas werd vermoord. (Opgetekend op 5 maart 2021)</p>","timeToRead":7,"excerpt":"'Meetje Bleeckers' Octavia is geboren in Knesselare op zondag 10 november van het jaar 1878 als elfde en voorlaatste kind van het gezin…","frontmatter":{"voornaam":null,"achternaam":null,"vader":null,"moeder":null,"geboren":null,"overleden":null,"persoon":null,"author":null},"fields":{"slug":"/1878-octavia-versluys/mozaik/1-getuigen"}},"person":{"html":"<p>Octavia huwde met Vitalis De Bleeckere. Ze werd de moeder van 11 kinderen en de grootmoeder van 24 kleinkinderen.</p>","timeToRead":1,"excerpt":"Octavia huwde met Vitalis De Bleeckere. Ze werd de moeder van 11 kinderen en de grootmoeder van 24 kleinkinderen.","frontmatter":{"voornaam":"Octavia","achternaam":"Versluys","vader":"1000-00-00","moeder":"1000-00-00","geboren":"1878-11-10","overleden":"1963-08-26","persoon":"1878-octavia-versluys","author":"sylvain"},"fields":{"slug":"/1878-octavia-versluys"}},"moza":{"childImageSharp":{"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAUABQDASIAAhEBAxEB/8QAGAABAAMBAAAAAAAAAAAAAAAAAAEDBAX/xAAWAQEBAQAAAAAAAAAAAAAAAAAAAQL/2gAMAwEAAhADEAAAAcq2JvEtJ3MQSJr/xAAaEAEAAwEBAQAAAAAAAAAAAAABAAIREgMT/9oACAEBAAEFAuCcnyxi5Cw+bXJg14KuT//EABcRAQADAAAAAAAAAAAAAAAAAAABECH/2gAIAQMBAT8Baiv/xAAUEQEAAAAAAAAAAAAAAAAAAAAg/9oACAECAQE/AR//xAAbEAABBAMAAAAAAAAAAAAAAAAAARARYQIhcf/aAAgBAQAGPwLMuW6RbSqGm//EAB0QAAICAwADAAAAAAAAAAAAAAERACExQVGBkaH/2gAIAQEAAT8hwLo19mdy9TGnCMwRuxDoQWhcJQX4lWHGR2MTk//aAAwDAQACAAMAAAAQpMg8/8QAGBEAAgMAAAAAAAAAAAAAAAAAAAEQITH/2gAIAQMBAT8QrBqT/8QAFxEAAwEAAAAAAAAAAAAAAAAAAAEREP/aAAgBAgEBPxClQ8//xAAcEAEBAQEBAAMBAAAAAAAAAAABESEAMUFxkdH/2gAIAQEAAT8QbwqRfgvr8OT1AEbHDc5hTxvUIjXE5f7y3hxMAHmDIHoua0I0mc1RoIyTm7g+u//Z","aspectRatio":1,"src":"/static/f5719fe1c958e6bb650cbf98ed28754e/e0159/1-getuigen.jpg","srcSet":"/static/f5719fe1c958e6bb650cbf98ed28754e/c5e02/1-getuigen.jpg 200w,\n/static/f5719fe1c958e6bb650cbf98ed28754e/e0159/1-getuigen.jpg 250w","sizes":"(max-width: 250px) 100vw, 250px"}}},"missingImg":{"childImageSharp":{"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAJABQDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAABAAD/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAL/2gAMAwEAAhADEAAAAZeK4s0qP//EABkQAAMAAwAAAAAAAAAAAAAAAAECAwAQEf/aAAgBAQABBQJQSJhlXmS3/8QAFBEBAAAAAAAAAAAAAAAAAAAAEP/aAAgBAwEBPwE//8QAFBEBAAAAAAAAAAAAAAAAAAAAEP/aAAgBAgEBPwE//8QAGRAAAgMBAAAAAAAAAAAAAAAAAAEgITEi/9oACAEBAAY/AsGqOth//8QAGxABAAICAwAAAAAAAAAAAAAAAQAhEBExQWH/2gAIAQEAAT8hWVXqyaMWdlxW6L4nLP8A/9oADAMBAAIAAwAAABCfH//EABYRAQEBAAAAAAAAAAAAAAAAAAABEf/aAAgBAwEBPxCMf//EABYRAQEBAAAAAAAAAAAAAAAAAAABEf/aAAgBAgEBPxCtf//EABsQAQACAgMAAAAAAAAAAAAAAAEAMRARIXGh/9oACAEBAAE/EBdQeVXsep9B3NsplVpL4WY//9k=","aspectRatio":2.2163461538461537,"src":"/static/f0f651f2220afe167a5563bd22a3c449/290aa/missing.jpg","srcSet":"/static/f0f651f2220afe167a5563bd22a3c449/e30b2/missing.jpg 200w,\n/static/f0f651f2220afe167a5563bd22a3c449/03b5c/missing.jpg 400w,\n/static/f0f651f2220afe167a5563bd22a3c449/290aa/missing.jpg 461w","sizes":"(max-width: 461px) 100vw, 461px"}}},"subsection":{"edges":[{"node":{"relativePath":"1878-octavia-versluys/mozaik/4-weduwe.jpg","childImageSharp":{"fixed":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAUABQDASIAAhEBAxEB/8QAGQABAAIDAAAAAAAAAAAAAAAAAAMFAgQG/8QAFgEBAQEAAAAAAAAAAAAAAAAAAQAC/9oADAMBAAIQAxAAAAGzjyqrG4qU9HEIBf/EABwQAQABBAMAAAAAAAAAAAAAAAEAAgMREhAhMv/aAAgBAQABBQJ6N43wbnh2pry8YmCf/8QAFBEBAAAAAAAAAAAAAAAAAAAAIP/aAAgBAwEBPwEf/8QAFBEBAAAAAAAAAAAAAAAAAAAAIP/aAAgBAgEBPwEf/8QAGhAAAgIDAAAAAAAAAAAAAAAAABEBMRAgQf/aAAgBAQAGPwLFEofNKP/EABsQAQACAgMAAAAAAAAAAAAAAAEAETFBECGB/9oACAEBAAE/IVYmomwGODtW4F2Ixe0VWr4RWIAYT//aAAwDAQACAAMAAAAQjOdB/8QAFREBAQAAAAAAAAAAAAAAAAAAARD/2gAIAQMBAT8QIT//xAAVEQEBAAAAAAAAAAAAAAAAAAABEP/aAAgBAgEBPxBjP//EABsQAQADAQEBAQAAAAAAAAAAAAEAETEhUWFx/9oACAEBAAE/EKleo0hls0qqo1cD8Cw9qDMaWcaPIlJl85NJdWH9IYAD4T//2Q==","width":250,"height":250,"src":"/static/dbb02934b21e333f3416026d96f39661/a649e/4-weduwe.jpg","srcSet":"/static/dbb02934b21e333f3416026d96f39661/a649e/4-weduwe.jpg 1x"},"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAUABQDASIAAhEBAxEB/8QAGgABAAIDAQAAAAAAAAAAAAAAAAMFAQIEBv/EABUBAQEAAAAAAAAAAAAAAAAAAAAB/9oADAMBAAIQAxAAAAG7i2p47lMT1EQuBH//xAAeEAABAwQDAAAAAAAAAAAAAAABAAIRAwQQIRITMv/aAAgBAQABBQI6HZs3ABqeDya+XYhQF//EABYRAAMAAAAAAAAAAAAAAAAAAAAQEf/aAAgBAwEBPwEr/8QAFREBAQAAAAAAAAAAAAAAAAAAEAH/2gAIAQIBAT8BKf/EABsQAAEEAwAAAAAAAAAAAAAAAAABEBExEiBB/9oACAEBAAY/AmoWDLmlH//EABwQAQACAgMBAAAAAAAAAAAAAAEAESFBEDFRkf/aAAgBAQABPyF2pqIoDHplW4V3Iz5eootXXCK6IEYHyf/aAAwDAQACAAMAAAAQqDC//8QAFhEBAQEAAAAAAAAAAAAAAAAAEAER/9oACAEDAQE/ENEP/8QAFxEBAAMAAAAAAAAAAAAAAAAAAQAQEf/aAAgBAgEBPxBJlv/EABoQAQEAAwEBAAAAAAAAAAAAAAERACExUWH/2gAIAQEAAT8QhL1MaB5W52SpDLh/zKHsw9EaadHTjM3WtZ03l6seJhQCfMf/2Q==","aspectRatio":1.004,"src":"/static/dbb02934b21e333f3416026d96f39661/34b69/4-weduwe.jpg","srcSet":"/static/dbb02934b21e333f3416026d96f39661/05511/4-weduwe.jpg 250w,\n/static/dbb02934b21e333f3416026d96f39661/34b69/4-weduwe.jpg 251w","sizes":"(max-width: 251px) 100vw, 251px"}}}},{"node":{"relativePath":"1878-octavia-versluys/mozaik/1-getuigen.jpg","childImageSharp":{"fixed":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAUABQDASIAAhEBAxEB/8QAGAABAAMBAAAAAAAAAAAAAAAAAAEDBAX/xAAVAQEBAAAAAAAAAAAAAAAAAAABAP/aAAwDAQACEAMQAAABxLIrItF2MYkgf//EABoQAQADAQEBAAAAAAAAAAAAAAEAAhESEBP/2gAIAQEAAQUC5JyfPHwsNEyYNeSrk//EABURAQEAAAAAAAAAAAAAAAAAABAB/9oACAEDAQE/ASH/xAAUEQEAAAAAAAAAAAAAAAAAAAAg/9oACAECAQE/AR//xAAaEAACAgMAAAAAAAAAAAAAAAAAEBFhAiFx/9oACAEBAAY/Asi5XSLUml//xAAcEAACAwEAAwAAAAAAAAAAAAAAAREhMVFhcZH/2gAIAQEAAT8hy3To38vh7BtqZXnKGFdgzFpZEpJh9EOH/9oADAMBAAIAAwAAABAkN7//xAAWEQADAAAAAAAAAAAAAAAAAAAAECH/2gAIAQMBAT8QK3//xAAXEQEAAwAAAAAAAAAAAAAAAAAAARAR/9oACAECAQE/EGpr/8QAHBABAQEBAAIDAAAAAAAAAAAAAREhADFBUXHR/9oACAEBAAE/EG0KgX0b3sQAGxw3OZkfDeu0BLicv7xursTALzoHgeQebHI+M5pDUIyTmrg+u//Z","width":250,"height":250,"src":"/static/f5719fe1c958e6bb650cbf98ed28754e/a649e/1-getuigen.jpg","srcSet":"/static/f5719fe1c958e6bb650cbf98ed28754e/a649e/1-getuigen.jpg 1x"},"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAUABQDASIAAhEBAxEB/8QAGAABAAMBAAAAAAAAAAAAAAAAAAEDBAX/xAAWAQEBAQAAAAAAAAAAAAAAAAAAAQL/2gAMAwEAAhADEAAAAcq2JvEtJ3MQSJr/xAAaEAEAAwEBAQAAAAAAAAAAAAABAAIREgMT/9oACAEBAAEFAuCcnyxi5Cw+bXJg14KuT//EABcRAQADAAAAAAAAAAAAAAAAAAABECH/2gAIAQMBAT8Baiv/xAAUEQEAAAAAAAAAAAAAAAAAAAAg/9oACAECAQE/AR//xAAbEAABBAMAAAAAAAAAAAAAAAAAARARYQIhcf/aAAgBAQAGPwLMuW6RbSqGm//EAB0QAAICAwADAAAAAAAAAAAAAAERACExQVGBkaH/2gAIAQEAAT8hwLo19mdy9TGnCMwRuxDoQWhcJQX4lWHGR2MTk//aAAwDAQACAAMAAAAQpMg8/8QAGBEAAgMAAAAAAAAAAAAAAAAAAAEQITH/2gAIAQMBAT8QrBqT/8QAFxEAAwEAAAAAAAAAAAAAAAAAAAEREP/aAAgBAgEBPxClQ8//xAAcEAEBAQEBAAMBAAAAAAAAAAABESEAMUFxkdH/2gAIAQEAAT8QbwqRfgvr8OT1AEbHDc5hTxvUIjXE5f7y3hxMAHmDIHoua0I0mc1RoIyTm7g+u//Z","aspectRatio":1,"src":"/static/f5719fe1c958e6bb650cbf98ed28754e/13317/1-getuigen.jpg","srcSet":"/static/f5719fe1c958e6bb650cbf98ed28754e/13317/1-getuigen.jpg 250w","sizes":"(max-width: 250px) 100vw, 250px"}}}},{"node":{"relativePath":"1878-octavia-versluys/mozaik/2-huwelijk.jpg","childImageSharp":{"fixed":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAUABQDASIAAhEBAxEB/8QAGQABAAIDAAAAAAAAAAAAAAAAAAQFAQID/8QAFgEBAQEAAAAAAAAAAAAAAAAAAAEC/9oADAMBAAIQAxAAAAGT2qd2ZipF7kQD/8QAGRAAAgMBAAAAAAAAAAAAAAAAAAECERID/9oACAEBAAEFAoddLY+6TjcR6jO2UUUj/8QAFBEBAAAAAAAAAAAAAAAAAAAAIP/aAAgBAwEBPwEf/8QAFBEBAAAAAAAAAAAAAAAAAAAAIP/aAAgBAgEBPwEf/8QAGRAAAgMBAAAAAAAAAAAAAAAAEDEAESBB/9oACAEBAAY/AkEL5hT/xAAaEAEAAwEBAQAAAAAAAAAAAAABABEhQTGB/9oACAEBAAE/IdW19ibAY4NV2HOtYxfaKrVwGNRFeQAwT//aAAwDAQACAAMAAAAQqO9B/8QAFBEBAAAAAAAAAAAAAAAAAAAAIP/aAAgBAwEBPxAf/8QAFBEBAAAAAAAAAAAAAAAAAAAAIP/aAAgBAgEBPxAf/8QAGxABAQADAQEBAAAAAAAAAAAAAREAITFBYXH/2gAIAQEAAT8QsmGRqGNIcrnSqkMuHAalYeHmDIYpp0dOJSZdaznFOZ2g/phgAfDP/9k=","width":250,"height":250,"src":"/static/592541f6cbae30c4e4d52412c995bd0b/a649e/2-huwelijk.jpg","srcSet":"/static/592541f6cbae30c4e4d52412c995bd0b/a649e/2-huwelijk.jpg 1x"},"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAUABQDASIAAhEBAxEB/8QAGgABAAIDAQAAAAAAAAAAAAAAAAEFAgMEBv/EABUBAQEAAAAAAAAAAAAAAAAAAAAB/9oADAMBAAIQAxAAAAGw3U2cncph6KSWAf/EABwQAAICAgMAAAAAAAAAAAAAAAECABEDEgQTIf/aAAgBAQABBQJM2y9np5ABQMkOyvbQASpQn//EABYRAAMAAAAAAAAAAAAAAAAAAAAQEf/aAAgBAwEBPwEr/8QAFBEBAAAAAAAAAAAAAAAAAAAAIP/aAAgBAgEBPwEf/8QAGRAAAwADAAAAAAAAAAAAAAAAABExECBB/9oACAEBAAY/AmsQg+aQ/8QAGxABAAMAAwEAAAAAAAAAAAAAAQARITFBUZH/2gAIAQEAAT8hzCs58iKAx6aruYBpYz79RRauYmoiuCBGD5P/2gAMAwEAAgADAAAAEAww/wD/xAAVEQEBAAAAAAAAAAAAAAAAAAARIP/aAAgBAwEBPxBh/8QAFhEBAQEAAAAAAAAAAAAAAAAAEQAQ/9oACAECAQE/ECN//8QAGhABAQEBAQEBAAAAAAAAAAAAAREAITFBYf/aAAgBAQABPxC1waKQOaB8rd7JUhlxAhuYfDkx7I049HjmZsvObwGnjr1a/ExQCfmf/9k=","aspectRatio":1.004,"src":"/static/592541f6cbae30c4e4d52412c995bd0b/34b69/2-huwelijk.jpg","srcSet":"/static/592541f6cbae30c4e4d52412c995bd0b/05511/2-huwelijk.jpg 250w,\n/static/592541f6cbae30c4e4d52412c995bd0b/34b69/2-huwelijk.jpg 251w","sizes":"(max-width: 251px) 100vw, 251px"}}}},{"node":{"relativePath":"1878-octavia-versluys/mozaik/3-versluys.jpg","childImageSharp":{"fixed":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAASABQDASIAAhEBAxEB/8QAGAABAQEBAQAAAAAAAAAAAAAAAAECAwT/xAAWAQEBAQAAAAAAAAAAAAAAAAAAAQL/2gAMAwEAAhADEAAAAbfOzO7BdBKD/8QAGxABAAICAwAAAAAAAAAAAAAAAQAREBIhIjH/2gAIAQEAAQUC4vrKiOyNHmf/xAAUEQEAAAAAAAAAAAAAAAAAAAAg/9oACAEDAQE/AR//xAAUEQEAAAAAAAAAAAAAAAAAAAAg/9oACAECAQE/AR//xAAaEAAABwAAAAAAAAAAAAAAAAAAARARIDFh/9oACAEBAAY/AmB4tR//xAAcEAEAAgIDAQAAAAAAAAAAAAABABExQRAhYeH/2gAIAQEAAT8hFXPc9GtonUsEMz6iXIeDE//aAAwDAQACAAMAAAAQNAj/AP/EABURAQEAAAAAAAAAAAAAAAAAABEg/9oACAEDAQE/ECP/xAAUEQEAAAAAAAAAAAAAAAAAAAAg/9oACAECAQE/EB//xAAbEAEAAgMBAQAAAAAAAAAAAAABABEhMUFxUf/aAAgBAQABPxA5UWANxS27mFeQiKUSyZCuEdRIDtdexUnHuYD5HUJTE//Z","width":250,"height":250,"src":"/static/5c0cdfaf84e88479cae19bfd2b13c7d9/a649e/3-versluys.jpg","srcSet":"/static/5c0cdfaf84e88479cae19bfd2b13c7d9/a649e/3-versluys.jpg 1x,\n/static/5c0cdfaf84e88479cae19bfd2b13c7d9/ae7e7/3-versluys.jpg 1.5x,\n/static/5c0cdfaf84e88479cae19bfd2b13c7d9/1ccf7/3-versluys.jpg 2x,\n/static/5c0cdfaf84e88479cae19bfd2b13c7d9/3fc51/3-versluys.jpg 3x"},"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAASABQDASIAAhEBAxEB/8QAGAABAAMBAAAAAAAAAAAAAAAAAAECAwT/xAAXAQEAAwAAAAAAAAAAAAAAAAAAAQID/9oADAMBAAIQAxAAAAHaedlbdQm8BYH/xAAaEAEAAgMBAAAAAAAAAAAAAAABABEQEiEi/9oACAEBAAEFArL8xIjsjRwwT//EABQRAQAAAAAAAAAAAAAAAAAAACD/2gAIAQMBAT8BH//EABQRAQAAAAAAAAAAAAAAAAAAACD/2gAIAQIBAT8BH//EABoQAAICAwAAAAAAAAAAAAAAAAABEBEgMWH/2gAIAQEABj8CofIZrH//xAAcEAACAgIDAAAAAAAAAAAAAAAAARExEEEhYeH/2gAIAQEAAT8hTZ3ydzjYTqiQJWetHcA8UP/aAAwDAQACAAMAAAAQBxCC/8QAFhEAAwAAAAAAAAAAAAAAAAAAAAEQ/9oACAEDAQE/EBX/xAAVEQEBAAAAAAAAAAAAAAAAAAARIP/aAAgBAgEBPxBj/8QAGxABAAIDAQEAAAAAAAAAAAAAAQARITFBUWH/2gAIAQEAAT8QIUVgDbFDfu4VfkAilRZD3flHUUA6Vx7Lgx8W4DyOoCuJ/9k=","aspectRatio":1.111668757841907,"src":"/static/5c0cdfaf84e88479cae19bfd2b13c7d9/16a12/3-versluys.jpg","srcSet":"/static/5c0cdfaf84e88479cae19bfd2b13c7d9/3c6bc/3-versluys.jpg 250w,\n/static/5c0cdfaf84e88479cae19bfd2b13c7d9/daa6b/3-versluys.jpg 500w,\n/static/5c0cdfaf84e88479cae19bfd2b13c7d9/16a12/3-versluys.jpg 886w","sizes":"(max-width: 886px) 100vw, 886px"}}}}]}},"pageContext":{"slug":"/1878-octavia-versluys/mozaik/1-getuigen","moza":"1878-octavia-versluys/mozaik/1-getuigen.jpg","person_moza":"1878-octavia-versluys/moza.jpg","subsection":["1878-octavia-versluys/mozaik/4-weduwe.jpg","1878-octavia-versluys/mozaik/2-huwelijk.jpg","1878-octavia-versluys/mozaik/1-getuigen.jpg","1878-octavia-versluys/mozaik/3-versluys.jpg"],"personSlug":"/1878-octavia-versluys","total":28,"prev":"/1879-vitalis-de-bleeckere/mozaik/1-voorouders","next":"/1878-octavia-versluys/mozaik/3-versluys"}}