{"data":{"markdownRemark":{"html":"<p>Het familiearchief bevat documenten die zijn aangetroffen in de eigen documentatie van en over de familie, die de diverse kinderen en kleinkinderen van <a href=\"1879-vitalis-de-bleeckere\">Vitalis</a> en <a href=\"1878-octavia-versluys\">Octavia</a> hebben bewaard. De belangrijkste foto uit het archief is de openingsfoto van deze website.</p>\n<h2 id=\"familiefoto-van-1933\"><a href=\"#familiefoto-van-1933\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Familiefoto van 1933</h2>\n<p>\n  <a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/6c8ba591d233abae33bfdf9499bafab7/d20e8/foto3.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n  \n  <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block;  max-width: 710px; margin-left: auto; margin-right: auto;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 70.69555302166476%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAOABQDASIAAhEBAxEB/8QAGAAAAwEBAAAAAAAAAAAAAAAAAAIEAQP/xAAWAQEBAQAAAAAAAAAAAAAAAAAAAQL/2gAMAwEAAhADEAAAAZO8rZuDh//EABsQAAICAwEAAAAAAAAAAAAAAAACARIDERQh/9oACAEBAAEFArQdG1ox4PIuV1X/xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/AT//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/AT//xAAZEAADAQEBAAAAAAAAAAAAAAAAATERAjL/2gAIAQEABj8Co+W6aiQ8pGLD/8QAGxAAAwADAQEAAAAAAAAAAAAAAAERITFhQYH/2gAIAQEAAT8hVk3LvheiEXC6WRMiRRl9KyRagrOhcP/aAAwDAQACAAMAAAAQb/8A/8QAFREBAQAAAAAAAAAAAAAAAAAAACH/2gAIAQMBAT8QR//EABYRAQEBAAAAAAAAAAAAAAAAAAABIf/aAAgBAgEBPxCtf//EABsQAQEAAgMBAAAAAAAAAAAAAAERACExUWGh/9oACAEBAAE/EHrR8PuXqZJrFIB6NuLKRS8LxesABDkDo6w4fWUuf//Z'); background-size: cover; display: block;\"\n    >\n      <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width: 100%; height: 100%; margin: 0; vertical-align: middle; position: absolute; top: 0; left: 0; box-shadow: inset 0px 0px 0px 400px white;\"\n        alt=\"foto3\"\n        title=\"\"\n        src=\"/static/6c8ba591d233abae33bfdf9499bafab7/8b432/foto3.jpg\"\n        srcset=\"/static/6c8ba591d233abae33bfdf9499bafab7/81942/foto3.jpg 178w,\n/static/6c8ba591d233abae33bfdf9499bafab7/60db8/foto3.jpg 355w,\n/static/6c8ba591d233abae33bfdf9499bafab7/8b432/foto3.jpg 710w,\n/static/6c8ba591d233abae33bfdf9499bafab7/9f4c5/foto3.jpg 1065w,\n/static/6c8ba591d233abae33bfdf9499bafab7/9a880/foto3.jpg 1420w,\n/static/6c8ba591d233abae33bfdf9499bafab7/8c5e9/foto3.jpg 2130w,\n/static/6c8ba591d233abae33bfdf9499bafab7/d20e8/foto3.jpg 3508w\"\n        sizes=\"(max-width: 710px) 100vw, 710px\"\n      />\n    </span>\n  </span>\n  \n  </a>\n    </p>\n<p>Achteraf én in wereldperspectief gezien, mogen we 1933 een noodlottig donker jaar noemen. Op 30 januari van dat jaar kreeg de NSDAP-partijleider Adolf Hitler in Berlijn de macht in handen als Rijkskanselier van de toenmalige Duitse Weimarrepubliek. Zes maanden later gebruikte hij zijn democratische, parlementaire  meerderheid om de andere partijen buiten de wet te stellen en voerde hij met zijn partij een gewelddadige dictatuur in. Hij verzekerde zich van de absolute macht, liet zich Führer noemen en begon aan de voorbereiding van een immense tsunami van militaire agressie: de Tweede Wereldoorlog.\nMaar in 1933 was zich daar nog niemand van bewust, zeker niet in België. Het kleine land had immers nog maar pas, in het jubileumjaar 1930, zijn honderdste verjaardag gevierd. Iedere Belg had met enige fierheid in de steden de luisterrijke, historiserende stoeten bewonderd. De burgers die zich nog de bange jaren van de Duitse bezetting tijdens de Eerste Wereldoorlog (‘De Groote Oorlog’) herinnerden, genoten met volle teugen van hun herwonnen moderne, democratische vrijheden. Dat was zeker het geval in Knesselare op woensdag 28 juni 1933. Het was een heugelijke dag, een ware feestdag voor de Knesselaarse families Versluys, De Dobbelaere, De Bleeckere en de Oedelemse familie Beuselinck. Het bewijs van die feestelijke hoogdag op de eerste dag van de zomer is de grote familiefoto van 1933. </p>\n<p>Wie goed kijkt, merkt onmiddellijk op dat de familiefoto tevens een trouwfoto is. Wie was het gelukkige echtpaar dat in de bloemen werd gezet en de betrokken familieleden bijeenbracht? Het antwoord krijgen we van de trouwakte van Maria Elisa De Dobbelaere en Raymond Beuselinck. Die was een week voordien, woensdag 21 juni,  in het gemeentehuis ondertekend. </p>\n<blockquote>\n<p><span style=\"color:blue\">Handtekeningen</span></p>\n</blockquote>\n<p>\n  <a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/c91c00832af32e1f82ed1d8f0783b20d/14cf1/r1.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n  \n  <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block;  max-width: 710px; margin-left: auto; margin-right: auto;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 46.771714066103%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAJABQDASIAAhEBAxEB/8QAFwAAAwEAAAAAAAAAAAAAAAAAAAIEBf/EABUBAQEAAAAAAAAAAAAAAAAAAAAC/9oADAMBAAIQAxAAAAGp89VUEwf/xAAZEAEBAQADAAAAAAAAAAAAAAACAQADEBP/2gAIAQEAAQUCPIZPY5sq69f/xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAEDAQE/AT//xAAUEQEAAAAAAAAAAAAAAAAAAAAQ/9oACAECAQE/AT//xAAbEAABBAMAAAAAAAAAAAAAAAAAAQIRICEiM//aAAgBAQAGPwJNDmYbFP/EABwQAAIBBQEAAAAAAAAAAAAAAAARARAhMVFh8P/aAAgBAQABPyGEpa3DyQ84CNVf/9oADAMBAAIAAwAAABCD/wD/xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAgBAwEBPxCI/8QAFBEBAAAAAAAAAAAAAAAAAAAAEP/aAAgBAgEBPxA//8QAHBABAAIDAAMAAAAAAAAAAAAAAQARITFBEFFx/9oACAEBAAE/EEIoAt5YlAiLTsmKIsKN2+pyNj54/9k='); background-size: cover; display: block;\"\n    >\n      <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width: 100%; height: 100%; margin: 0; vertical-align: middle; position: absolute; top: 0; left: 0; box-shadow: inset 0px 0px 0px 400px white;\"\n        alt=\"r1\"\n        title=\"\"\n        src=\"/static/c91c00832af32e1f82ed1d8f0783b20d/8b432/r1.jpg\"\n        srcset=\"/static/c91c00832af32e1f82ed1d8f0783b20d/81942/r1.jpg 178w,\n/static/c91c00832af32e1f82ed1d8f0783b20d/60db8/r1.jpg 355w,\n/static/c91c00832af32e1f82ed1d8f0783b20d/8b432/r1.jpg 710w,\n/static/c91c00832af32e1f82ed1d8f0783b20d/9f4c5/r1.jpg 1065w,\n/static/c91c00832af32e1f82ed1d8f0783b20d/9a880/r1.jpg 1420w,\n/static/c91c00832af32e1f82ed1d8f0783b20d/8c5e9/r1.jpg 2130w,\n/static/c91c00832af32e1f82ed1d8f0783b20d/14cf1/r1.jpg 2602w\"\n        sizes=\"(max-width: 710px) 100vw, 710px\"\n      />\n    </span>\n  </span>\n  \n  </a>\n    </p>\n<p>Op de eerste regel zien we de handtekeningen van de trouwers: Raymond Beuselinck en Maria Louise De Dobbelaere. Zij tekent met ‘M De Dobbelaere’. Ze liet zich ‘Maria’ noemen. Zowel haar  huwelijksakte als het trouwboekje van haar ouders vermelden consequent haar volle voornaam: ‘Maria Elisa’. Op de tweede en derde regel vinden we de handtekeningen van de vier ouders. Eerst Vital Beuselinck en Juliana Carette, de ouders van de bruidegom Raymond, en Ivo De Dobbelaere en Hirma Versluys, de ouders van de bruid Maria Elisa. De handtekening van de moeder heeft als beginletter I, terwijl haar geboorteakte ‘Hirma’ vermeldt, maar in de volksmond werd Hirma gewoon ‘Irma’. Tenslotte, de onderste regel bevat de handtekeningen van de twee getuigen: Henri De Spiegelaere en Joseph Vincke. Beiden waren van Knesselare. De eerste was drieënzestig jaar en ‘touwslager’, de tweede vijfendertig jaar en ‘werkman’. Volgens de akte waren de getuigen door de echtgenoten zelf gekozen.</p>\n<blockquote>\n<p><span style=\"color:blue\">Trouwers</span></p>\n</blockquote>\n<p>Toen Maria Elisa trouwde in haar geboortedorp Knesselare was ze op haar éénendertigste. Haar moeder Hirma schonk haar het leven op 24 september 1901. Zij was Hirma haar tweede kind, haar eerste dochter. Hirma gaf aan haar dochter de naam van een van haar oudere zussen: Maria Elisa (link). Toen het meisje Maria Elisa ter wereld kwam, was haar tante met dezelfde naam éénendertig geworden en woonde sinds 1894 in Brugge. De geboorteakte van het dochtertje van Hirma leert dat haar leven niet onder een gelukkig gesternte begon. Dat komt omdat de naam van de vader ontbreekt op de akte, opgesteld op 25 september door de toenmalige burgermeester van Knesselare, August De Jaeger. Hij verklaart dat hem is verschenen Hortense Adelaïde De Blaere, gediplomeerde vroedvrouw. Zij komt verklaren dat Hirma Versluys de dag voordien, op 24 september, een meisje ter wereld heeft gebracht om vijf uur in de namiddag. De broer van Hirma,  de toen vijfendertigjarige August Versluys, was eveneens aanwezig om van de geboorte van zijn nichtje te getuigen. De tweede getuige was de eenenzeventig jarige Petrus Versluys, wellicht de oom van Hirma en August. Van enige vader is er geen sprake. Het pasgeboren meisje kreeg de familienaam van de moeder, wat in die tijd bijzonder ongewoon was. En toch spreekt de trouwakte van 1933 niet over Maria Elisa Versluys maar over Maria Elisa De Dobbelaere. Dat komt omdat op die andere trouwdag, 4 mei 1904, Ivo De Dobbelaere Maria Elisa erkend heeft als zijn kind. De kleine Maria Elisa, toen nog geen drie jaar, was ook aanwezig op de trouw van haar moeder, zoals blijkt uit de historische foto van 1904. (link). Ivo De Dobbelaere was niet de biologische vader van Maria Elisa; toch heeft hij haar erkend als zijn kind, wat toen een bijzonder sterke vaderlijke, humane geste was. De huwelijksakte van Maria Elisa en Raymond vermeldt bij Maria Elisa als beroep ‘landbouwster in Knesselare’. Dat betekent dat ze tot dan toe had meegewerkt op de boerderij van haar ouders in Hoekestraat. Op de dag dat hun dochter Maria Elisa trouwde, was haar vader Ivo zestig jaar en haar moeder Hirma zesenvijftig.</p>\n<p>Over de echtgenoot van Maria Elisa Versluys/De Dobbelaere, Raymond Beuselinck, weten we dat hij is geboren in hetzelfde jaar als zijn vrouw Maria Elisa ― 1901, 25 augustus ― in de wijk Zeldonk, aan de westkant van de gemeente Oedelem én grenzend aan Knesselare. De trouwers waren dus even oud, op een maand na. Raymond was de zoon van Vital Beuselinck en Juliane Carette. Vader Vital was in 1933 zevenenzestig jaar en moeder Juliana achtenzestig. Ze woonden in Zeldonk waar ze een smidse uitbaatten. De historische foto getuigt daarvan.</p>\n<p><a href=\"r5.jpg\">r5</a></p>\n<p>Raymond was het vijfde kind van de acht kinderen van Vital en Juliane. Wanneer Raymond op 21 juni 1933 trouwde met Maria Elisa, was hij al smid. Hij had het vak thuis geleerd van zijn vader. Maria Elisa ging met haar echtgenoot wonen in diens ouderlijke huis, de smidse van Zeldonk. Daar kregen ze vijf kinderen: Antoon, Arnold, Antoinette, Walter en Wilfried. Raymond overleed in 1970 in het ziekenhuis te Brugge; hij werd 68 jaar. Dertien jaar later, 1983, werd weduwe Maria Elisa ernstig ziek, ze was op een maand na bijna 82 jaar toen ze zelf op 13 augustus thuis in Oedelem een eind maakte aan haar leven. Op de zomerse 21 juni 1933 lag die dramatische dag nog ver in het verschiet. </p>\n<blockquote>\n<p><span style=\"color:blue\">Feestelingen</span></p>\n</blockquote>\n<p>Wat de foto van 1933 echt historisch maakt, zijn de vele aanwezige familieleden in feeststemming. Ze zijn met  41 volwassenen, twee kinderen en een baby. We kunnen niet meer achterhalen wie die drie zijn. We kunnen wel verschillende volwassenen identificeren. We benoemen ze rij per rij.</p>\n<p><a href=\"r2.jpg\">r2</a></p>\n<p>Op de eerste rij zitten in het midden het gelukkige koppel: Raymond en Maria Elisa. Trouwen in een witte jurk was toen ongezien en voor gewone mensen zeker niet haalbaar. De kleur zwart domineert. De mannen hadden hun zondagskostuum met ondervest en een wit gestreken en gesteven hemd met das uit de kleerkast gehaald. Snorren waren toen in de mode. We zien dat de oudste generatie de trouwers flankeren. Langs de bruidegom, Raymond, zitten zijn schoonouders Hirma en Ivo, terwijl naast de bruidegom haar schoonouders Vital en Juliane zitten. Naast Ivo De Dobbelaere zit een van zijn broers. Helemaal links heeft Octavia Versluys, de jongste zus van Hirma, plaats genomen. Via de doopakte van Maria Elisa weten we dat Octavia haar meter was. De man van Octavia, Vitalis De Bleeckere, vinden we helemaal rechts, naast Juliane. Naast hem zit nog de accordeonist van dienst. Hij is wellicht de jonge Maurits De Neve, een in Knesselare erg gewaardeerde en gekende ‘trekzakspeler’.  </p>\n<p><a href=\"r3.jpg\">r3</a></p>\n<p>Op de tweede rij staan 16 volwassenen van de eerste en tweede generatie.  We herkennen vooral leden van het gezin Versluys: op 3 en 4 de twee broers Versluys: August en Alfons, op 6 de grote broer Hendrick. Hij kwam van Seraing (Luik) om te kunnen meevieren. Alle drie staan ze ook samen op de tweede rij op de foto van 1904 (link). Dat geldt eveneens voor de dame op 11: zij is Romania, de zus van Hirma die allebei zijn getrouwd op dezelfde dag in 1904 toen de gezinsfoto is gemaakt. Naast Romania staat Maurits De Bleeckere, de zeventienjarige jongeman staat achter zijn vader Vital. Naast een onbekende dame zien we op 14 en 15 de oudere dame Leonia Versluys met haar man Alfons. Beiden zijn afgekomen van Merelbeke om aanwezig te zijn op het trouwfeest in Knesselare. En helemaal rechts, op 16, staat de broer van de bruid, Cyril Versluys/De Dobbelaere. Ook hij is een voorkind van Hirma, ook erkend in 1904 door Ivo De Dobbelaere. De andere personen kunnen we niet thuisbrengen. Wellicht horen ze bij de Oedelemse familie Beuselinck. Op het huwelijksfeest zagen de broers en zussen Versluys elkaar terug. Ze zullen veel hebben kunnen bijpraten. </p>\n<p><a href=\"r4.jpg\">r4</a></p>\n<p>Op de achterste, derde staat de jongere generatie. Van de 14 personen kennen we, van links naar rechts, op 2 Alfons De Dobbelaere, een van de zonen van Ivo en Hirma, en een halfbroer van de bruid. Hij werd later de vader van Annie De Dobbelaere die Sylvain geholpen heeft bij het identificeren van verschillende personen. Naast Alfons, op 3, zien we Regina Werrebroeck, de eerste vrouw van Henri De Dobbelaere, een andere zoon van Ivo en Hirma. Henri staat naast zijn vrouw Regina. Zij overleed tijdens de Tweede Wereldoorlog. Op 6 herkennen we de dochter van Ivo en Hirma, Martha De Dobbelaere. De volgende personen kennen we niet; vermoedelijk zijn zij familieleden van de bruidegom Raymond. De kleine dame helemaal rechts heet Clemence Van Acker. Ze werd ‘Manse Pap’ genoemd, woonde in Sint-Maria-Aalter en was gehuwd met Cyril De Dobbelaere, de man helemaal rechts op de tweede rij. </p>\n<blockquote>\n<p><span style=\"color:blue\">Locatie</span></p>\n</blockquote>\n<p>Het huwelijksfeest vond plaats in hartje Knesselare. Het toenmalige café met feestzaal ‘In ’t Burgerwelzijn’ van <a href=\"/bakermat-&#x27;Knesseloare&#x27;\">de familie Verhoestraete</a> was dé ‘place to be’ voor familiefeesten. Op de hoek Kerkstraat-Veldstraat-De Plaats, slechts enkele stappen verwijderd van het gemeentehuis en de Sint-Willibrorduskerk, kwamen Knesselaarse families samen om te vieren en te rouwen. Dat in juni 1933 de betrokken families – Versluys/De Dobbelaere en Beuselinck – zich toen al dergelijk feest konden veroorloven, blijkt uit het grote aantal genodigden, uit de keuze voor een locatie buiten de eigen boerderij, de wijnflessen en de accordeonspeler. Ook de professionele foto zelf bevestigt dat gegeven. Die werd genomen in de tuin van de pastorij, vlak achter de kerk. De pastorij en de hoge bomen staan er nog steeds. De foto van 1933 zit figuurlijk opgeslagen in het geheugen van de bomen.</p>\n<h2 id=\"groepsfoto-op-een-zonnige-dag\"><a href=\"#groepsfoto-op-een-zonnige-dag\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Groepsfoto op een zonnige dag</h2>\n<p>\n  <a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/31078c7e152767bf26872c0dab24b952/75b73/foto1.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n  \n  <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block;  max-width: 710px; margin-left: auto; margin-right: auto;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 72.94117647058825%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAPABQDASIAAhEBAxEB/8QAFwAAAwEAAAAAAAAAAAAAAAAAAAECBP/EABUBAQEAAAAAAAAAAAAAAAAAAAED/9oADAMBAAIQAxAAAAHZDca2Zhf/xAAbEAACAQUAAAAAAAAAAAAAAAABEQADEBIhIv/aAAgBAQABBQLLSDNQCMW5n//EABURAQEAAAAAAAAAAAAAAAAAAAAR/9oACAEDAQE/AUf/xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAgBAgEBPwFX/8QAGRAAAgMBAAAAAAAAAAAAAAAAABABESFB/9oACAEBAAY/ApVLTp//xAAaEAEAAgMBAAAAAAAAAAAAAAABABEhMWFB/9oACAEBAAE/IW8N62uxHCOwiNAPJ3af/9oADAMBAAIAAwAAABD8D//EABYRAQEBAAAAAAAAAAAAAAAAAAARMf/aAAgBAwEBPxDEv//EABYRAQEBAAAAAAAAAAAAAAAAAAARMf/aAAgBAgEBPxDVP//EABsQAQADAQEBAQAAAAAAAAAAAAEAETEhQVGR/9oACAEBAAE/EECeZXpCghra4ItFgyogLn4QKDTS8PyKXY9s4E//2Q=='); background-size: cover; display: block;\"\n    >\n      <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width: 100%; height: 100%; margin: 0; vertical-align: middle; position: absolute; top: 0; left: 0; box-shadow: inset 0px 0px 0px 400px white;\"\n        alt=\"foto1\"\n        title=\"\"\n        src=\"/static/31078c7e152767bf26872c0dab24b952/8b432/foto1.jpg\"\n        srcset=\"/static/31078c7e152767bf26872c0dab24b952/81942/foto1.jpg 178w,\n/static/31078c7e152767bf26872c0dab24b952/60db8/foto1.jpg 355w,\n/static/31078c7e152767bf26872c0dab24b952/8b432/foto1.jpg 710w,\n/static/31078c7e152767bf26872c0dab24b952/75b73/foto1.jpg 1020w\"\n        sizes=\"(max-width: 710px) 100vw, 710px\"\n      />\n    </span>\n  </span>\n  \n  </a>\n    </p>\n<p>De foto voor de achtergrond van deze pagina Familiearchief is een uitsnede uit de zomerse familiefoto die <a href=\"1946-emeric-de-bleeckere\">Emeric De Bleeckere</a> heeft gevonden in het archief van zijn ouders. </p>\n<p>De bespreking van de foto volgt later. </p>\n<h2 id=\"groepsfoto-met-vier-dames-en-spook\"><a href=\"#groepsfoto-met-vier-dames-en-spook\" aria-hidden class=\"anchor\"><svg aria-hidden=\"true\" height=\"16\" version=\"1.1\" viewBox=\"0 0 16 16\" width=\"16\"><path fill-rule=\"evenodd\" d=\"M4 9h1v1H4c-1.5 0-3-1.69-3-3.5S2.55 3 4 3h4c1.45 0 3 1.69 3 3.5 0 1.41-.91 2.72-2 3.25V8.59c.58-.45 1-1.27 1-2.09C10 5.22 8.98 4 8 4H4c-.98 0-2 1.22-2 2.5S3 9 4 9zm9-3h-1v1h1c1 0 2 1.22 2 2.5S13.98 12 13 12H9c-.98 0-2-1.22-2-2.5 0-.83.42-1.64 1-2.09V6.25c-1.09.53-2 1.84-2 3.25C6 11.31 7.55 13 9 13h4c1.45 0 3-1.69 3-3.5S14.5 6 13 6z\"></path></svg></a>Groepsfoto met vier dames en spook</h2>\n<p>\n  <a\n    class=\"gatsby-resp-image-link\"\n    href=\"/static/7dd7a19806acc830bb63dee14285456d/fbe69/foto2.jpg\"\n    style=\"display: block\"\n    target=\"_blank\"\n    rel=\"noopener\"\n  >\n  \n  <span\n    class=\"gatsby-resp-image-wrapper\"\n    style=\"position: relative; display: block;  max-width: 710px; margin-left: auto; margin-right: auto;\"\n  >\n    <span\n      class=\"gatsby-resp-image-background-image\"\n      style=\"padding-bottom: 74.7005988023952%; position: relative; bottom: 0; left: 0; background-image: url('data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAPABQDASIAAhEBAxEB/8QAFwAAAwEAAAAAAAAAAAAAAAAAAAMEAf/EABUBAQEAAAAAAAAAAAAAAAAAAAAB/9oADAMBAAIQAxAAAAGkRsricP/EABgQAAMBAQAAAAAAAAAAAAAAAAABAgMR/9oACAEBAAEFAldonTkPcoRw/8QAFBEBAAAAAAAAAAAAAAAAAAAAEP/aAAgBAwEBPwE//8QAFBEBAAAAAAAAAAAAAAAAAAAAEP/aAAgBAgEBPwE//8QAGxAAAgIDAQAAAAAAAAAAAAAAASEAEQIQMVH/2gAIAQEABj8C4HMbsn2Mbbn/xAAdEAACAgEFAAAAAAAAAAAAAAABEQAhUTFBYXGR/9oACAEBAAE/Ib84jMJQT1Ld3qE02nUJPmAloLJE/9oADAMBAAIAAwAAABCA3//EABQRAQAAAAAAAAAAAAAAAAAAABD/2gAIAQMBAT8QP//EABQRAQAAAAAAAAAAAAAAAAAAABD/2gAIAQIBAT8QP//EACAQAQACAQMFAQAAAAAAAAAAAAEAESFBkaExUWFxgbH/2gAIAQEAAT8QrayhYDf5BgN3Yw71zdZ/IYygYRRXMahIFC9KO3mMXhDrp6jxugeZ/9k='); background-size: cover; display: block;\"\n    >\n      <img\n        class=\"gatsby-resp-image-image\"\n        style=\"width: 100%; height: 100%; margin: 0; vertical-align: middle; position: absolute; top: 0; left: 0; box-shadow: inset 0px 0px 0px 400px white;\"\n        alt=\"foto2\"\n        title=\"\"\n        src=\"/static/7dd7a19806acc830bb63dee14285456d/8b432/foto2.jpg\"\n        srcset=\"/static/7dd7a19806acc830bb63dee14285456d/81942/foto2.jpg 178w,\n/static/7dd7a19806acc830bb63dee14285456d/60db8/foto2.jpg 355w,\n/static/7dd7a19806acc830bb63dee14285456d/8b432/foto2.jpg 710w,\n/static/7dd7a19806acc830bb63dee14285456d/9f4c5/foto2.jpg 1065w,\n/static/7dd7a19806acc830bb63dee14285456d/9a880/foto2.jpg 1420w,\n/static/7dd7a19806acc830bb63dee14285456d/8c5e9/foto2.jpg 2130w,\n/static/7dd7a19806acc830bb63dee14285456d/fbe69/foto2.jpg 2672w\"\n        sizes=\"(max-width: 710px) 100vw, 710px\"\n      />\n    </span>\n  </span>\n  \n  </a>\n    </p>\n<p>De meesten van de derde generatie, de kleinkinderen van Vitalis en Octavia, hebben deze foto niet eerder gezien. Het is via toedoen van Emeric dat deze foto aan de oppervlakte is gekomen. De vier zussen De Bleeckere poseren hier volgens leeftijd (van rechts naar links): <a href=\"1908-maria-de-bleeckere\">Maria</a>, <a href=\"1913-irma-de-bleeckere\">Irma</a>, <a href=\"1914-berta-de-bleeckere\">Berta</a> en <a href=\"1922-lea-de-bleeckere\">Lea</a> met op de achtergrond een nog ongekende grapjas in spookkostuum.</p>\n<p>Meer duiding volgt later.</p>","timeToRead":8,"excerpt":"Het familiearchief bevat documenten die zijn aangetroffen in de eigen documentatie van en over de familie, die de diverse kinderen en…","frontmatter":{"date":"2019-01-25","author":"sylvain","titel":"Archief Vitalis-Octavia","gallerij_titel":"archief-vitalis-octavia"},"fields":{"slug":"/archief-vitalis-octavia"}},"authors":{"edges":[{"node":{"uid":"guinevere","name":"Guinevere Kuiper","image":"https://randomuser.me/api/portraits/women/17.jpg","url":"https://randomuser.me/api/?seed=user1","bio":"Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nullam laoreet lorem nec ligula aliquet, porta blandit augue luctus. Vivamus ac quam diam. Sed vestibulum pharetra hendrerit."}},{"node":{"uid":"sylvain","name":"Sylvain De Bleeckere","image":"https://randomuser.me/api/portraits/women/17.jpg","url":"https://randomuser.me/api/?seed=user1","bio":"Korte info over sylvain."}},{"node":{"uid":"casper","name":"Casper User","image":"https://api.adorable.io/avatars/150/test.png","url":"http://gatsbyjs.org/","bio":"Yeah, I like animals better than people sometimes... Especially dogs. Dogs are the best. Every time you come home, they act like they haven't seen you in a year. And the good thing about dogs... is they got different dogs for different people."}}]},"backImg":{"edges":[{"node":{"childImageSharp":{"fixed":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAIABQDASIAAhEBAxEB/8QAFwABAAMAAAAAAAAAAAAAAAAAAAIDBP/EABUBAQEAAAAAAAAAAAAAAAAAAAED/9oADAMBAAIQAxAAAAHZAja8J//EABgQAQEAAwAAAAAAAAAAAAAAAAEAAhIh/9oACAEBAAEFAtrjGQH/xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAgBAwEBPwFH/8QAFREBAQAAAAAAAAAAAAAAAAAAABH/2gAIAQIBAT8BV//EABYQAAMAAAAAAAAAAAAAAAAAAAAQMf/aAAgBAQAGPwIi/8QAGRABAAIDAAAAAAAAAAAAAAAAAQARITGB/9oACAEBAAE/IRryUA7XBgOJ/9oADAMBAAIAAwAAABD4H//EABURAQEAAAAAAAAAAAAAAAAAABEA/9oACAEDAQE/EAjf/8QAFREBAQAAAAAAAAAAAAAAAAAAEQD/2gAIAQIBAT8QWd//xAAZEAEAAgMAAAAAAAAAAAAAAAABACERMUH/2gAIAQEAAT8QRmxpg7Lu3Du4EF4cT//Z","width":250,"height":250,"src":"/static/94c8daad56d1d550a55e3565a8f426f8/75e7f/achtergrond.jpg","srcSet":"/static/94c8daad56d1d550a55e3565a8f426f8/75e7f/achtergrond.jpg 1x,\n/static/94c8daad56d1d550a55e3565a8f426f8/26c40/achtergrond.jpg 1.5x,\n/static/94c8daad56d1d550a55e3565a8f426f8/97df0/achtergrond.jpg 2x,\n/static/94c8daad56d1d550a55e3565a8f426f8/684ec/achtergrond.jpg 3x"},"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAIABQDASIAAhEBAxEB/8QAFwABAAMAAAAAAAAAAAAAAAAAAAECBf/EABYBAQEBAAAAAAAAAAAAAAAAAAABAv/aAAwDAQACEAMQAAAB2oJmwP/EABQQAQAAAAAAAAAAAAAAAAAAABD/2gAIAQEAAQUCf//EABQRAQAAAAAAAAAAAAAAAAAAABD/2gAIAQMBAT8BP//EABQRAQAAAAAAAAAAAAAAAAAAABD/2gAIAQIBAT8BP//EABQQAQAAAAAAAAAAAAAAAAAAABD/2gAIAQEABj8Cf//EABcQAAMBAAAAAAAAAAAAAAAAAAABERD/2gAIAQEAAT8huVH/2gAMAwEAAgADAAAAEHg//8QAFREBAQAAAAAAAAAAAAAAAAAAABH/2gAIAQMBAT8QV//EABURAQEAAAAAAAAAAAAAAAAAAAAR/9oACAECAQE/EEf/xAAXEAEBAQEAAAAAAAAAAAAAAAABEQCh/9oACAEBAAE/EKbzQQZggjv/2Q==","aspectRatio":2.6514285714285712,"src":"/static/94c8daad56d1d550a55e3565a8f426f8/a7fb1/achtergrond.jpg","srcSet":"/static/94c8daad56d1d550a55e3565a8f426f8/3be84/achtergrond.jpg 200w,\n/static/94c8daad56d1d550a55e3565a8f426f8/65b4c/achtergrond.jpg 400w,\n/static/94c8daad56d1d550a55e3565a8f426f8/a7fb1/achtergrond.jpg 800w,\n/static/94c8daad56d1d550a55e3565a8f426f8/c51e5/achtergrond.jpg 928w","sizes":"(max-width: 800px) 100vw, 800px"}}}}]},"foreImg":{"edges":[{"node":{"childImageSharp":{"fixed":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAIABQDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAMC/8QAFgEBAQEAAAAAAAAAAAAAAAAAAQAC/9oADAMBAAIQAxAAAAG2DLYR/8QAFxAAAwEAAAAAAAAAAAAAAAAAAAESIf/aAAgBAQABBQKjGUkf/8QAFREBAQAAAAAAAAAAAAAAAAAAABH/2gAIAQMBAT8BR//EABURAQEAAAAAAAAAAAAAAAAAAAAR/9oACAECAQE/AVf/xAAWEAADAAAAAAAAAAAAAAAAAAAAEDH/2gAIAQEABj8CIv/EABgQAQEBAQEAAAAAAAAAAAAAAAEAETGB/9oACAEBAAE/IRL5YA9bAgG//9oADAMBAAIAAwAAABBz/wD/xAAWEQEBAQAAAAAAAAAAAAAAAAAAETH/2gAIAQMBAT8QxD//xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAgBAgEBPxBT/8QAGhABAAIDAQAAAAAAAAAAAAAAAQAhETFBYf/aAAgBAQABPxBCbGmDsuZcPsOgnHE//9k=","width":250,"height":250,"src":"/static/94c8daad56d1d550a55e3565a8f426f8/a649e/voorgrond.jpg","srcSet":"/static/94c8daad56d1d550a55e3565a8f426f8/a649e/voorgrond.jpg 1x,\n/static/94c8daad56d1d550a55e3565a8f426f8/ae7e7/voorgrond.jpg 1.5x,\n/static/94c8daad56d1d550a55e3565a8f426f8/1ccf7/voorgrond.jpg 2x,\n/static/94c8daad56d1d550a55e3565a8f426f8/3fc51/voorgrond.jpg 3x"},"fluid":{"base64":"data:image/jpeg;base64,/9j/2wBDABALDA4MChAODQ4SERATGCgaGBYWGDEjJR0oOjM9PDkzODdASFxOQERXRTc4UG1RV19iZ2hnPk1xeXBkeFxlZ2P/2wBDARESEhgVGC8aGi9jQjhCY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2NjY2P/wgARCAAIABQDASIAAhEBAxEB/8QAFwABAAMAAAAAAAAAAAAAAAAAAAIDBP/EABUBAQEAAAAAAAAAAAAAAAAAAAED/9oADAMBAAIQAxAAAAHZAja8J//EABcQAQEBAQAAAAAAAAAAAAAAAAEAEhH/2gAIAQEAAQUC1cG0B//EABURAQEAAAAAAAAAAAAAAAAAAAAR/9oACAEDAQE/AUf/xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAgBAgEBPwFX/8QAFxABAAMAAAAAAAAAAAAAAAAAAQAQIf/aAAgBAQAGPwJhlf/EABkQAQACAwAAAAAAAAAAAAAAAAEAESExsf/aAAgBAQABPyGzxKC2gYDif//aAAwDAQACAAMAAAAQeB//xAAVEQEBAAAAAAAAAAAAAAAAAAARAP/aAAgBAwEBPxAI3//EABURAQEAAAAAAAAAAAAAAAAAABEA/9oACAECAQE/EFnf/8QAGhABAAMBAQEAAAAAAAAAAAAAAQARITFBkf/aAAgBAQABPxAYO54lIMWPfsKC0xrs/9k=","aspectRatio":2.6514285714285712,"src":"/static/94c8daad56d1d550a55e3565a8f426f8/7917f/voorgrond.jpg","srcSet":"/static/94c8daad56d1d550a55e3565a8f426f8/7495c/voorgrond.jpg 250w,\n/static/94c8daad56d1d550a55e3565a8f426f8/f2443/voorgrond.jpg 500w,\n/static/94c8daad56d1d550a55e3565a8f426f8/7917f/voorgrond.jpg 928w","sizes":"(max-width: 928px) 100vw, 928px"}}}}]}},"pageContext":{"slug":"/archief-vitalis-octavia","achtergrond":"archief-vitalis-octavia/achtergrond.jpg","voorgrond":"archief-vitalis-octavia/voorgrond.jpg","related":[],"total":2,"prev":"/officiele-stukken","next":"/officiele-stukken"}}